<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
     <title>PETMU : 이용약관</title>
     <link rel="petmu icon" href="../resources/petmu.ico">
</head>
<body>
    <h2>Petmu 이용약관</h2>
    <br/>제1장 총칙
    <br/></span>
    <br/><span style='font-size:18px;font-weight:bold;'>
    <br/>제1조 [목 적]
    <br/></span>
    <br/>본 서비스 약관은 Petmu(이하 ‘Petmu’)에서 제공하는 서비스의 이용에 관련하여 회원과 Petmu 간의 권리, 의무, 책임 및 기타 필요한 사항을 규정함을 목적으로 합니다.
    <br/><span style='font-size:18px;font-weight:bold;'>
    <br/>제2조 [용어의 정의]
    <br/></span>
    <br/>본 약관에서 사용하는 용어의 정의는 다음과 같습니다.
    <br/>1. 서비스 : 구현되는 단말기(PC, 이동전화, 휴대형단말기, 콘텐츠 이용이 가능한 디지털 전자 기기 등의 각종 유무선 기기 또는 프로그램을 포함)와 상관없이 회원이 이용할 수 있도록 Petmu가 제공하는 모든 서비스
    <br/>2. 회원 : 사이트에 접속하여 본 약관에 동의하고 ID(계정)와 Password(비밀번호)를 발급 받아 Petmu가 제공하는 서비스를 이용하는 자. 회원의 자격 및 권한 등은 본 약관에서 정한 바에 따라 일부 제한될 수 있습니다.
    <br/>3. 비회원 : 회원이 아니면서 Petmu가 제공하는 서비스를 이용하는 자
    <br/>4. 사이트 : 서비스를 제공하는 WEB 기반 유무선 홈페이지
    <br/>5. ID(계정) : 회원 식별과 회원의 서비스 이용을 위하여 회원이 선정하고 Petmu가 승인하는 문자와 숫자의 조합.
    <br/>6. Password(비밀번호) : ID(계정)와 일치되는 회원임을 확인하고 회원의 정보 보호를 위해 회원 자신이 설정한 문자와 숫자 등의 조합
    <br/>7. 게시물 : 회원이 Petmu의 서비스를 이용함에 있어 서비스 상에 게시한 부호, 문자, 음성, 음향, 화상, 영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 연결(링크) 등
    <br/>8. 운영자 : 서비스의 전반적인 관리와 원활한 운영을 위하여 Petmu가 선정한 자
    <br/>9. 콘텐츠 : “정보통신망 이용촉진 및 정보 보호 등에 관한 법률” 제2조 제1항 제1호의 규정에 의한 정보통신망에서 사용되는 부호, 음성, 음향, 이미지 또는 영상 등으로 표현된 자료 또는 정보로서, 그 보존 및 이용에 있어서 효용을 높일 수 있도록 전자적 형태로 제작 또는 처리된 것을 말합니다.
    <br/><span style='font-size:18px;font-weight:bold;'>
    <br/>제3조 [약관의 효력 및 변경]
    <br/></span>
    <br/>1. 본 약관은 서비스를 이용하고자 하는 회원이 본 약관에 동의함으로써 효력이 발생합니다.
    <br/>2. Petmu는 본 약관의 내용에 있어 합리적인 변경 사유가 발생할 시에 이를 변경할 수 있습니다. 약관을 변경할 경우에는 적용일자 및 변경사유를 명시하여 변경된 약관의 적용일자 7일 전(회원에게 불리하거나 중대한 사항의 변경은 30일 전)부터 적용일 경과 후 상당한 기간이 경과할 때까지 공지합니다. 약관의 변경내용은 사이트 및 서비스 화면에 이를 공지하거나 기타의 방법으로 회원에게 공지합니다.
    <br/>3. Petmu는 제2항에 따라 약관을 변경할 경우 회원이 동의 또는 거부의 의사표시를 하지 않으면 동의한 것으로 간주하겠다는 내용도 함께 공지할 수 있고, 이러한 공지를 한 경우 회원이 변경약관 시행일까지 명시적으로 거부의사를 표시하지 않으면 변경약관에 동의한 것으로 간주합니다.
    <br/>4. 회원은 변경된 약관 사항에 동의하지 않을 경우 이용 계약을 해지할 수 있습니다. 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 Petmu도 이용계약을 해지할 수 있습니다.
    <br/><span style='font-size:18px;font-weight:bold;'>
    <br/>제4조 [약관 외 준칙]
    <br/></span>
    <br/>1. Petmu는 유료서비스 및 개별 서비스에 대해서는 별도의 이용약관 및 정책(이하 ‘유료이용약관 등’)을 둘 수 있으며, 해당 내용이 본 약관과 상충할 경우에는 ‘유료이용약관 등’이 본 약관에 우선하여 적용됩니다.
    <br/>2. 본 약관에 명시되지 않은 사항에 대해서는 ‘유료이용약관 등’ 및 관계법령 또는 상관례에 의합니다.
    <br/><br/><br/><span style='font-size:21px;font-weight:bold;'>
    <br/>제2장 서비스 이용 계약
    <br/></span>
    <br/><span style='font-size:18px;font-weight:bold;'>
    <br/>제5조 [이용 계약의 성립]
    <br/></span>
    <br/>1. 회원 가입 시 ‘이용약관’에 회원이 ‘동의’하면 약관에 동의하는 것으로 간주합니다.
    <br/>2. 이용 계약은 회원의 이용 신청에 대하여 Petmu가 승낙함으로써 성립합니다.
    <br/><span style='font-size:18px;font-weight:bold;'>
    <br/>제6조 [이용 신청]
    <br/></span>
    <br/>1. 서비스 이용 신청은 서비스의 회원가입 화면에서 회원이 회원가입 신청서에 다음 사항을 기록하는 방식으로 행합니다.
    <br/>① ID(계정)
    <br/>② 별명(닉네임)
    <br/>③ Password(비밀번호)
    <br/>④ E-mail(전자우편) 주소
    <br/>2. 비회원의 경우도 Petmu의 대부분의 서비스를 이용할 수 있습니다. 다만, 일부 게시판의 경우 회원가입을 하지 않으면 이용할 수 없습니다.
    <br/><span style='font-size:18px;font-weight:bold;'>
    <br/>제7조 [이용 신청에 대한 승낙 및 서비스 이용의 제한]
    <br/></span>
    <br/>1. Petmu는 다음 각 호에 해당하는 이용 신청에 대하여는 승낙하지 않을 수 있으며, 회원가입 이후에도 다음 각 호의 사실이 발견될 경우 회원 자격을 취소할 수 있습니다.
    <br/>① 기술상 서비스 제공이 불가능한 경우
    <br/>② 실명이 아니거나 다른 사람의 명의를 사용한 경우
    <br/>③ 회원가입 신청서의 사항을 허위로 기재하였을 경우
    <br/>④ 사회의 안녕질서 또는 미풍양속을 저해하거나, 저해할 목적으로 신청한 경우
    <br/>⑤ 기타 관계법령 및 Petmu가 정한 이용신청 요건이 만족되지 않았을 경우
    <br/>⑥ 타인의 계정을 도용하여 Petmu를 이용하였을 경우
    <br/>⑦ 기존회원이 2개 이상의 회원자격을 획득하고자 다른 아이디로 회원가입신청을 한 경우
    <br/>⑧ 1개의 계정을 2인 이상의 회원이 공용하였거나 1명의 회원이 2개 이상의 계정을 보유했을 경우. 다만 정당한 사유를 입증하여 Petmu의 허락을 득한 경우는 예외 적용
    <br/>⑨ 본 조에 의해 회원자격이 취소된 회원이나 본 약관의 제18조 회원의 의무를 위반하여 불량사용자로 등록된 회원, 운영자에게 주의나 경고(주의 2회는 경고 1회, 경고 2회일 경우 불량사용자 등록)를 받은 회원인 경우. 단, 이에 대해 이의가 있을 경우 이의신청을 할 수 있습니다.

    <br/>2. 회원자격에 따라 서비스 이용의 일부가 제한될 수 있습니다.
    <br/><span style='font-size:18px;font-weight:bold;'>
    <br/>제8조 [기재 사항의 수정]
    <br/></span>
    <br/>회원은 이용 신청 시 기재한 사항이 변경되었을 경우 Petmu가 정한 별도의 이용 방법으로 정해진 양식 및 방법에 의하여 수정하여야 합니다. Petmu는 회원이 자신의 귀책사유로 변경 사항을 수정하지 않음으로 인하여 발생하는 문제에 대해서는 책임을 지지 않습니다.
    <br/><br/><br/><span style='font-size:21px;font-weight:bold;'>
    <br/>제3장 서비스 이용
    <br/></span>
    <br/><span style='font-size:18px;font-weight:bold;'>
    <br/>제9조 [서비스의 이용개시]
    <br/></span>
    <br/>1. Petmu는 회원의 이용 신청을 승낙한 때부터 서비스를 개시합니다. 단, 일부 서비스의 경우에는 지정된 일자부터 서비스를 개시합니다.
    <br/>2. Petmu의 업무상 또는 기술상의 장애로 인하여 서비스를 개시하지 못하는 경우에는 사이트에 공시하거나 회원에게 이를 통지합니다.
    <br/><span style='font-size:18px;font-weight:bold;'>
    <br/>제10조 [서비스의 이용시간]
    <br/></span>
    <br/>서비스의 이용은 연중무휴 1일 24시간을 원칙으로 합니다. 다만, Petmu의 업무상이나 기술상의 이유로 서비스가 일시 중지될 수 있고, 또한 운영상의 목적으로 Petmu가 정한 기간에는 서비스가 일시 중지될 수 있습니다. 이러한 경우 Petmu는 사전 또는 사후에 이를 공지합니다.
    <br/><span style='font-size:18px;font-weight:bold;'>
    <br/>제11조 [서비스의 변경 및 중단]
    <br/></span>
    <br/>1. Petmu는 운영상, 기술상의 필요에 따라 제공하고 있는 서비스의 전부 또는 일부를 수정하거나 변경할 수 있습니다.
    <br/>2. Petmu는 다음 각 호에 해당하는 경우 서비스의 전부 또는 일부를 제한하거나 중단할 수 있습니다.
    <br/>① 서비스 설비의 증설, 보수 등 공사로 인하여 부득이한 경우
    <br/>② 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지할 경우
    <br/>③ 정전, 제반 설비의 장애 또는 이용량 폭주 등으로 정상적인 서비스 이용에 지장이 있는 경우
    <br/>④ 기타 천재지변, 국가비상사태 등 불가항력적 사유가 있는 경우
    <br/>3. Petmu가 통제할 수 없는 사유로 인한 서비스의 중단을 제외하고는 회원에게 서비스 중단사유와 함께 중단기간을 공지합니다.
    <br/>4. Petmu는 무료로 제공되는 서비스의 전부 또는 일부를 Petmu의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관계법령에 특별한 규정이 없는 한 회원에게 별도의 보상을 하지 않습니다.
    <br/><span style='font-size:18px;font-weight:bold;'>
    <br/>제12조 [정보의 제공 및 광고의 게재]
    <br/></span>
    <br/>1. Petmu는 서비스를 운영함에 있어 서비스 관련 각종 정보 및 광고를 서비스 화면에 게재하거나 E-mail 및 서신우편, SMS(MMS) 등의 방법으로 회원에게 제공할 수 있습니다.
    <br/>2. 회원이 서비스 상에 게재되어 있는 광고를 이용하거나 서비스를 통한 광고주의 판촉활동에 참여하는 등의 방법으로 교신 또는 거래를 하는 것은 전적으로 회원과 광고주 간의 문제입니다. 회원과 광고주 간의 분쟁, 기타 문제가 발생하는 경우, 회원과 광고주가 직접 해결하여야 하며, 이와 관련하여 Petmu는 어떠한 책임도 지지 않습니다.
    <br/><span style='font-size:18px;font-weight:bold;'>
    <br/>제13조 [게시물 또는 내용물의 삭제]
    <br/></span>
    <br/>1. Petmu는 회원이 게시한 공개된 게시글이나 전달하는 서비스 내의 당사자가 직접 신고한 알림 및 댓글 등이 다음 각 호의 경우에 해당한다고 판단되는 경우 사전통지 후 삭제 또는 이동할 수 있으며, 이에 대해 Petmu는 고의 또는 중과실이 없는 한 책임을 지지 않습니다.
    <br/>① Petmu, 다른 회원 또는 제3자를 비방하거나 모함하여 명예를 손상시키는 내용
    <br/>② 공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형 등의 유포에 해당하는 경우
    <br/>③ 간행물윤리위원회(현 출판문화산업진흥원)에서 규정하고 있는 유해간행물의 심의기준에 위반되는 경우
    <br/>④ 범죄적 행위에 결부된다고 인정되는 내용인 경우
    <br/>⑤ Petmu 또는 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우
    <br/>⑥ 승인되지 않은 광고, 판촉물을 게재하는 경우
    <br/>⑦ 출처가 불분명한 게시물을 게재하거나 유언비어를 유포하는 경우
    <br/>2. 타 회원에 의하여 신고가 접수된 게시물에 대하여는 운영자에 의해 신고내용이 확인, 처리될 때까지 수정 및 삭제 권한이 제한됩니다.
    <br/>3. Petmu는 제1항 각호에 따른 타 회원의 신고에도 불구하고 각 호에 해당하는지 판단하기 어렵거나 이해당사자 간에 다툼이 예상되는 경우에는 해당 게시글에 대한 접근을 30일 이내로 임시적으로 차단하는 조치(임시조치)를 할 수 있습니다.
    <br/>4. Petmu는 게시물에 관련된 세부 운영방침을 별도로 정하여 시행할 수 있으며, 회원은 그 지침에 따라 각종 게시물을 등록하거나 삭제하여야 합니다.
    <br/><span style='font-size:18px;font-weight:bold;'>
    <br/>제14조 [게시물의 저작권]
    <br/></span>
    <br/>1. 회원이 서비스 내에 게시한 게시물의 저작권은 회원이 소유합니다.
    <br/>2. Petmu는 회원이 게시한 게시물을 홍보, 기타 상업적 목적 등으로 사용하고자 하는 경우 회원의 허락을 받아야 합니다.
    <br/>3. 회원이 서비스 내에 게시한 게시물이 타인의 저작권, 기타 권리를 침해한 경우, Petmu는 위와 같은 권리 침해에 대하여 고의 또는 중대한 과실이 없는 한 민형사상의 책임을 부담하지 않습니다.
    <br/>4. 회원이 타인의 저작권, 기타 권리를 침해하였음을 이유로 Petmu가 타인으로부터 손해배상청구 등 이의 제기를 받은 경우, 회원은 Petmu의 면책을 위하여 노력하여야 하며, 회원은 그로 인해 Petmu에 발생한 손해를 자신의 책임범위 내에서 배상하여야 합니다.
    <br/>5. 회원은 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위 등 서비스에 게재된 자료를 영리목적으로 이용하거나 제3자에게 이용하게 할 수 없으며, 게시물에 대한 저작권 침해는 관계법령의 적용을 받습니다.
    <br/><span style='font-size:18px;font-weight:bold;'>
 
    <br/>제15조 [Petmu의 의무]
    <br/></span>
    <br/>1. Petmu는 서비스 제공과 관련하여 취득한 회원의 신상정보를 제20조 제3항에 규정한 예외를 제외하고 본인의 승낙 없이 제3자에게 누설, 배포하지 않습니다. 다만, 관계법령에 의해 수사를 목적으로 한 관계기관이나 방송통신심의위원회 협조요청 등 법률에서 규정한 적법한 절차에 의한 경우에는 제공할 수 있습니다.
    <br/>2. Petmu는 업무와 관련하여 회원의 사전 동의가 없더라도 회원 전체 또는 일부의 개인정보를 특정 회원의 정보와 구별할 수 없는 통계자료 등으로 작성하여 이를 서비스의 개선 및 개발, 운영을 위하여 사용할 수 있고, 이를 위하여 회원의 컴퓨터에 쿠키를 전송할 수 있습니다. 이 경우 회원은 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 사용하는 컴퓨터의 브라우저 설정을 변경할 수 있으며, 쿠키의 설정 변경에 의해 서비스 이용이 변경되는 것은 회원의 책임입니다.
    <br/>3. Petmu는 서비스와 관련한 회원의 불만사항이 접수되는 경우 이를 신속하게 처리할 수 있도록 최대한 노력하여야 하며, 신속한 처리가 곤란한 경우 그 사유를 동 회원에게 통지합니다.
    <br/><span style='font-size:18px;font-weight:bold;'>
    <br/>제16조 [회원의 의무]
    <br/></span>
    <br/>1. 회원은 서비스를 이용할 때, 다음 각 호의 행위를 하여서는 아니 됩니다.
    <br/>① Petmu의 서비스를 이용하여 얻은 정보를 Petmu의 사전 승낙 없이 복제 또는 유통시키거나 영리적으로 사용하는 행위
    <br/>② Petmu 및 타 회원의 특허, 상표, 영업비밀, 저작권, 기타 지적재산권을 침해하는 내용을 게시 또는 기타의 방법으로 제3자에게 유포하는 행위
    <br/>③ 공공질서 및 미풍양속에 위배되는 내용의 정보, 문장, 도형 등을 전송, 게시 또는 기타의 방법으로 제3자에게 유포하는 행위
    <br/>④ Petmu의 사전 승낙 없이 Petmu의 게시판 등을 이용하여 타 사이트를 언급 또는 연결(링크)하여 타 회원을 유도하는 행위
    <br/>⑤ Petmu의 사전 승낙 없이 타 회원의 개인정보를 수집, 저장, 공개하는 행위
    <br/>⑥ Petmu의 사전 승낙 없이 1명의 회원이 2개 이상의 계정을 보유하거나, 1개의 계정을 2인 이상의 회원이 공용하는 행위. 특히 1개의 개인블로그(이하 ‘서재’)에서 2인 이상의 회원이 게시물을 게재하는 행위(단, Petmu와 ‘디지털 콘텐츠 제휴 계약’을 체결하여 콘텐츠 제공자로 등록된 계정은 예외)
    <br/>⑦ 이용 신청 또는 변경 시 허위 사실을 기재하거나, 타 회원의 ID 및 비밀번호를 도용하여 부정하게 사용하거나, 타인으로 가장하는 행위 및 타인과의 관계를 허위로 명시하는 행위
    <br/>⑧ Petmu의 직원이나 운영자를 가장하거나 사칭하여 또는 타인의 명의를 도용하여 글을 게시하는 행위
    <br/>⑨ 서비스와 관련된 설비의 오동작이나 정보 등의 파괴 및 혼란을 유발시키는 컴퓨터 바이러스 감염 자료를 등록 또는 유포하거나 서비스 운영을 고의로 방해하는 행위
    <br/>⑩ 서비스의 안정적 운영을 방해할 수 있는 정보 및 수신자의 명시적인 수신거부의사에 반하여 광고성 정보 또는 스팸메일(Spam Mail)을 전송하는 행위
    <br/>⑪ 수치심이나 혐오감 또는 공포심을 일으키는 말이나 음향, 글이나 화상 또는 영상을 계속하여 상대방에게 도달하게 하여 상대방의 일상적 생활을 방해하거나 스토킹(stalking) 하는 등 타 회원을 괴롭히는 행위
    <br/>⑫ 타인의 명예를 손상시키거나 불이익을 주는 행위
    <br/>⑬ 게시판 등에 음란물을 게재하거나 음란사이트를 연결(링크)하는 행위
    <br/>⑭ 윤락행위 알선 및 음행을 매개하는 내용의 정보를 유통시키는 행위
    <br/>⑮ 재물을 걸고 도박하거나 사행행위를 하는 행위
    <br/>⑯ Petmu가 미처 파악하지 못하였거나 수정하지 않은 서비스의 취약점을 이용하여 비공개 자료를 열람하거나 정보를 위조, 변조하는 행위
    <br/>⑰ 기타 관계법령 및 Petmu의 운영방침 등에 위반된다고 판단되는 행위
    <br/>2. 회원은 관계법령, 본 약관의 규정, 이용안내 및 서비스 상에 공지한 주의사항, Petmu가 통지하는 사항 등을 준수하여야 하며, 기타 Petmu의 업무에 방해되는 행위를 하여서는 아니 됩니다.
    <br/>3. 회원은 Petmu가 지적재산권을 가지고 있는 자료, 서비스, 소프트웨어 등을 Petmu의 서면 동의 없이 전부 또는 일부를 수정, 대여, 대출, 배포, 제작, 양도, 라이선스, 담보권 설정, 상업적 이용행위 등을 할 수 없습니다.
    <br/>4. 본 조 3항과 관련하여 Petmu에 발생한 손해에 대한 배상책임은 회원에게 있습니다.
    <br/>5. 회원은 Petmu에서 공식적으로 인정한 경우를 제외하고는 서비스를 이용하여 영업활동을 할 수 없습니다. 특히, 바이러스 제작 및 배포, 해킹, 광고를 통한 수익, 음란사이트를 통한 상업행위, 상용소프트웨어 불법배포 등을 할 수 없습니다. 이를 위반하여 발생한 영업활동의 결과 및 손실, 관계기관에 의한 구속 등 법적 조치 등에 관해서는 Petmu가 책임을 지지 않으며, 회원은 이와 같은 행위와 관련하여 Petmu와 타 회원에 대하여 손해배상 의무를 집니다.
    <br/>6. 회원은 서비스 이용을 위해 등록할 경우 현재의 사실과 일치하는 완전한 정보(이하 ‘회원정보’)를 제공하여야 합니다.
    <br/>7. 회원은 회원정보에 변경사항이 발생할 경우 즉시 갱신하여야 하며, 회원정보를 갱신하지 않음으로 인하여 발생하는 문제의 책임은 회원에게 있습니다.
    <br/>8. 회원은 사이트의 공지사항을 수시로 확인하여야 합니다.
    <br/><span style='font-size:18px;font-weight:bold;'>
    <br/>제17조 [회원 계정 관리에 대한 의무와 책임]
    <br/></span>
    <br/>1. 회원 ID(계정)와 Password(비밀번호)에 관한 모든 관리 책임은 회원에게 있습니다.
    <br/>2. 회원 ID(계정)와 Password(비밀번호)의 관리 소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.
    <br/>3. 회원은 본인의 ID(계정)와 Password(비밀번호)를 제3자에게 이용하게 하거나 공유하여서는 안 되며, ID(계정)와 Password(비밀번호)를 도난당하거나 제3자가 사용하고 있음을 인지하는 경우에는 즉시 Petmu에 통보하고 Petmu의 안내가 있는 경우 그에 따라야 합니다.
    <br/><span style='font-size:18px;font-weight:bold;'>
    <br/>제18조 [회원에 대한 통지]
    <br/></span>
    <br/>회원에 대한 통지를 하는 경우 Petmu는 회원이 등록한 전자우편, 알림 등을 이용할 수 있습니다. 단, 불특정 다수 회원에 대한 통지의 경우, 서비스 게시판 등에 게시함으로써 개별 통지에 갈음할 수 있습니다.
    <br/><span style='font-size:18px;font-weight:bold;'>
    <br/>제19조 [개인정보보호]
    <br/></span>
    <br/>1. Petmu는 본 약관의 제6조 제1항의 회원가입신청서의 기재사항 이외에 회원의 콘텐츠 이용에 필요한 최소한의 정보를 수집할 수 있습니다. 이를 위해 Petmu가 문의한 사항에 관해 회원은 진실한 내용을 성실하게 고지하여야 합니다.
    <br/>2. Petmu가 회원의 개인 식별이 가능한 개인정보를 수집하는 때에는 당해 회원의 동의를 받습니다.
    <br/>3. Petmu는 회원이 이용신청 등에서 제공한 정보와 제1항에 의하여 수집한 정보를 당해 회원의 동의 없이 목적 외로 이용하거나 제3자에게 제공할 수 없으며, 이를 위반한 경우에 모든 책임은 Petmu가 집니다. 다만, 다음의 경우에는 예외로 합니다.
    <br/>① 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로써 특정 개인을 식별할 수 없는 형태로 제공하는 경우
    <br/>② 콘텐츠 제공에 따른 요금정산을 위하여 필요한 경우
    <br/>③ 도용방지를 위하여 본인확인이 필요한 경우
    <br/>④ 관계법령에 의해 수사를 목적으로 한 관계기관이나 방송통신심의위원회 협조요청 등 법령이나 약관의 규정 등에 의하여 필요한 불가피한 사유가 있는 경우
    <br/>4. Petmu는 내부, 외부 경로를 통해 개인정보 유출을 감지한 경우 이를 공지하여야 합니다.
    <br/>5. Petmu는 관계법령이 정하는 바에 따라서 회원정보를 포함한 회원의 개인정보를 보호하기 위하여 노력합니다. 회원의 개인정보보호에 관한 사항은 관계법령 및 Petmu가 정하는 ‘개인정보처리방침’에 따릅니다.
    <br/><span style='font-size:18px;font-weight:bold;'>
    <br/>제20조 [개인정보의 위탁]
    <br/></span>
    <br/>Petmu는 수집된 개인정보의 처리 및 관리 등의 업무를 스스로 수행함을 원칙으로 하나, 필요한 경우 업무의 일부 또는 전부를 Petmu가 선정한 회사에 위탁할 수 있습니다. 개인정보의 위탁에 관한 사항은 관련법령 및 Petmu가 정하는 ‘개인정보처리방침’에 따릅니다.
    <br/><br/><br/><span style='font-size:21px;font-weight:bold;'>
    <br/>제5장 계약해지 및 이용제한
    <br/></span>
    <br/><span style='font-size:18px;font-weight:bold;'>
    <br/>제21조 [계약해제, 해지 등]
    <br/></span>
    <br/>1. 회원이 서비스 이용계약을 해지하고자 할 경우에는 본인이 사이트상에서 또는 Petmu가 정한 별도의 이용방법으로 해지신청을 하여야 합니다.
    <br/>2. Petmu는 회원이 이용계약을 체결하여 ID(계정)와 Password(비밀번호)를 부여받은 후에라도 회원의 자격에 따른 서비스 이용을 제한할 수 있습니다.
    <br/>3. 회원이 이용계약을 해지하고 사이트를 탈퇴하거나 적법한 사유로 해지된 경우, 본인이 게시하였던 게시물에 관한 삭제 권한을 가지지 못합니다. 단, Petmu가 정한 절차에 따라 삭제 요청을 할 수 있습니다. 삭제 요청은 각각의 게시물 단위이며 삭제할 모든 게시물의 위치와 번호 등의 정보 제공 책임은 회원에게 있습니다.
    <br/>4. 회원이 이용계약 해지신청 시 Petmu는 관련 법령 등이 정하는 바에 따라 이를 지체 없이 탈퇴 처리합니다. 해당 ID(계정)는 영구적으로 사용이 중지되며, 동일한 개인정보, 이메일 주소를 이용한 회원 가입은 탈퇴 후 3개월 이내에 재가입이 제한될 수 있습니다.
    <br/>
    <br/><span style='font-size:18px;font-weight:bold;'>
    <br/>제22조 [이용제한 등]
    <br/></span>
    <br/>1 Petmu는 회원이 본 약관의 의무를 위반하거나 서비스의 정상적인 운영을 방해한 경우, 주의, 경고, 일시정지, 영구이용정지 등으로 서비스 이용을 단계적으로 제한할 수 있습니다.
    <br/>2. Petmu는 전항에도 불구하고 “주민등록법”을 위반한 명의도용 및 결제도용, “저작권법” 및 “컴퓨터프로그램보호법”을 위반한 불법프로그램의 제공 및 운영 방해, “정보통신망법”을 위반한 불법통신 및 해킹, 악성프로그램 배포, 접속권한 초과행위 등과 같이 관련법을 위반한 경우에는 즉시 영구이용정지를 할 수 있습니다. 본 항에 따른 영구이용정지 시 서비스 이용을 통해 획득한 마일리지 및 기타 혜택 등도 모두 소멸되며, Petmu는 이에 대해 별도로 보상하지 않습니다.
    <br/>3. Petmu는 회원가입 후 12개월 동안 서비스 사용 이력이 없는 회원에 대해 사용의사를 묻는 고지를 하고, Petmu가 정한 기한 내에 답변이 없는 경우 이용계약을 해지할 수 있습니다.
    <br/>4. Petmu는 본 조의 이용제한 범위 내에서 제한의 조건 및 세부내용은 이용제한정책 및 개별 서비스상의 운영정책에서 정하는 바에 의합니다.
    <br/>5. 본 조에 따른 이용제한 등에 대해 회원은 Petmu가 정한 절차에 따라 이의신청을 할 수 있으며, 이의가 정당하다고 인정되는 경우 Petmu는 즉시 서비스의 이용을 재개합니다.
    <br/>
    <br/><span style='font-size:18px;font-weight:bold;'>
    <br/>제23조 [양도 금지]
    <br/></span>
    <br/>회원은 서비스의 이용권한, 기타 이용 계약상 지위를 타인에게 양도, 증여할 수 없으며 게시물에 대한 저작권을 포함한 모든 권리 및 책임은 이를 게시한 회원에게 있습니다.
    <br/><br/><br/><span style='font-size:21px;font-weight:bold;'>
    <br/>제6장 손해배상 등
    <br/></span>
    <br/><span style='font-size:18px;font-weight:bold;'>
    <br/>제24조 [손해배상]
    <br/></span>
    <br/>1. 회원이 본 약관의 규정을 위반함으로 인하여 Petmu에 손해가 발생하게 되는 경우, 본 약관을 위반한 회원은 당해 규정 위반과 관련하여 Petmu에 발생하는 손해를 자신의 책임범위 내에서 배상하여야 합니다.
    <br/>2. 회원이 서비스를 이용함에 있어 행한 불법행위나 본 약관 위반행위로 인하여 Petmu가 제3자로부터 손해배상 청구 또는 소송을 비롯한 각종 이의제기를 받는 경우, 회원은 자신의 책임과 비용으로 Petmu를 면책시켜야 하며, 회원은 그로 인하여 Petmu에 발생한 손해를 자신의 책임범위 내에서 배상하여야 합니다.
    <br/><span style='font-size:18px;font-weight:bold;'>
    <br/>제25조 [면책]
    <br/></span>
    <br/>1. Petmu는 천재지변, 법령이나 법원의 명령 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면책됩니다.
    <br/>2. Petmu는 회원의 귀책사유로 인한 서비스의 이용 장애에 대하여 책임을 지지 않습니다.
    <br/>3. Petmu는 회원이 사이트에 게재한 정보, 자료, 사실의 신뢰도 및 정확성 등 내용에 대하여는 책임을 지지 않습니다.
    <br/>4. Petmu는 중대한 과실이 없는 한 제휴 업체가 제공하는 서비스로 인하여 발생하는 손해에 대하여는 책임을 지지 않습니다.
    <br/>5. Petmu는 중대한 과실이 없는 한 회원이 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며 서비스를 통하여 얻은 자료로 인한 손해 등에 대하여도 책임을 지지 않습니다.
    <br/>6. Petmu는 회원 상호간 또는 회원과 제3자 간에 서비스를 매개로 발생한 분쟁에 대해서는 개입할 의무가 없으며 이로 인한 손해를 배상할 책임도 없습니다.



</body>

<footer style="margin-top:200px">  <%@ include file="/views/common/footer.jsp" %>	</footer>
</html>